{
  "date" : "2024-07-01",
  "colorHighlight": "#a7523e",
  "title": "Camila Nogueira",
  "description": "<p>Esse ensaio é muito especial para mim, pois a Camila Nogueira foi a arquiteta responsável pelo nosso estúdio. Em seu perfil no <a href=\"https://www.instagram.com/studiocnmais\" target=\"_blank\">instagram</a> ela traz a frase: <i>\"Sua vida através da psicoarquitetura!\"</i> e não podia estar mais certa. No meu ambiente de trabalho, me sinto em casa, confortável, ela transforma seus ambientes em espaços acolhedores e inspiradores.</p>",
  "local": "<a href='https://www.fotografalilliatavares.com.br/estudio'>Estúdio Lillia Tavares</a>",
  "category": {
    "slug": "corporativo",
    "title": "Corporativo"
  },
  "instagram": {
    "uri": "https://www.instagram.com/studiocnmais",
    "title": "@studiocnmais"
  },
  "site": "https://studiocnmais.com.br",
  "album": [
    {
      "imageId": "f00300d2-e52f-4b6f-9710-350a173fdf00",
      "format": "retrato",
      "alt": "Mulher negra em pé, olhando para baixo e sorrindo de blazer bege, blusinha preta, e calça jeans, usamos o fundo bege do Estúdio de fotografia Lillia Tavares",
      "canBeThumb": true,
      "highlight": true
    },
    {
      "imageId": "6d768995-575c-49cd-4401-cc91a658d400",
      "format": "retrato",
      "alt": "Mulher negra sentada, olhando para a camera e sorrindo de blusa amarela e calça jeans, usamos o fundo bege do Estúdio de fotografia Lillia Tavares",
      "highlight": true
    },
    {
      "imageId": "27860490-6b23-48ee-386c-9c491a33fc00",
      "format": "retrato",
      "alt": "Mulher negra sentada em uma banqueta, olhando para a camera de blazer bege e calça jeans, usamos o fundo bege do Estúdio de fotografia Lillia Tavares",
      "customClass": "w50"
    },
    {
      "imageId": "ea968edc-8f69-4005-d122-b8b8c0846e00",
      "format": "retrato",
      "alt": "Mulher negra em pé, olhando para a camera e sorrindo de blazer bege, blusinha preta, e calça jeans, usamos o fundo bege do Estúdio de fotografia Lillia Tavares",
      "customClass": "w50"
    },
    {
      "imageId": "3d6cbe4e-2a25-4904-8b7a-d6706be69900",
      "format": "retrato",
      "alt": "Mulher negra sorrindo e olhando para seus projetos arquitetonicos espalhados pelo chão, ela está sentada no chão, de calça jeans e camisa branca, usamos o fundo branco do Estúdio de fotografia Lillia Tavares",
      "canBeThumb": true,
      "customClass": "w50"
    },
    {
      "imageId": "ddcec0c8-4fff-4a8a-8ad8-b735036c7700",
      "format": "retrato",
      "alt": "Mulher negra sorrindo e olhando para a direita, segurando uma xícara com seu logo, ela está de calça jeans e camisa branca, há um macbook no chão, usamos o fundo branco do Estúdio de fotografia Lillia Tavares",
      "customClass": "w50"
    },
    {
      "imageId": "49396ff2-872b-442c-dc06-fd1970b96700",
      "format": "paisagem",
      "alt": "Da esquerda pra direita, a ponta de uma cama, uma mulher negra sentada no chão, ela está apoiada no sofá redondo a direita, seus projetos estão a seus pés, ela está no cenário intimista do Estúdio de fotografia Lillia Tavares",
      "canBeThumb": true
    },
    {
      "imageId": "dd127bf1-6818-4b90-44e0-5853e6176300",
      "format": "paisagem",
      "alt": "Perfil da Camila projetando um cômodo de uma casa, há na cena uma calculadora, alguns papéis, lapiseiras, uma régua, e sua caneca com o logotipo CN (Camila Nogueira)",
      "canBeThumb": true
    }
  ]
}